[
  "obsidian-local-rest-api",
  "dataview",
  "mcp-tools",
  "smart-connections",
  "templater-obsidian",
  "obsidian-clipper",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "3d-graph",
  "colored-tags",
  "color-folders-files",
  "smart-lookup",
  "waypoint",
  "folder-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-mind-map",
  "colored-text",
  "extended-graph",
  "css-snippets",
  "juggl",
  "excalibrain",
  "obsidian-icon-folder",
  "obsidian-style-settings"
]